Repository: mysibsau/ios
Catalog: *-sibgu/LocalizableTables/*.lproj/Trips.strings
Languages: ru

# welcome
source: Welcome to the app
ru: Добро пожаловать в приложение

# lets.tell
source: Lets tell you what we have
ru: Давайте расскажем вам что тут есть

source: How does it works?
ru: Как это работает?

# what.is.it
source: What's it?
ru: Что это такое?

source: Feed
ru: Лента

# feed.what
source: Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo. Nemo enim ipsam voluptatem quia voluptas sit aspernatur aut odit aut fugit, sed quia consequuntur magni dolores eos qui ratione voluptatem sequi nesciunt. Neque porro quisquam est, qui dolorem ipsum quia dolor sit amet, consectetur, adipisci velit, sed quia no
ru: Будь в курсе всех новостей и событий твоего вуза!

# feed.how
source: Feed how Feed how Feed how Feed how Feed how Feed how Feed how Feed how Feed how Feed how Feed how Feed how Feed how Feed how
ru: Вкладка «события» - информирует о предстоящих событиях в вузе. Вкладка «Новости» - об уже случившихся.

source: Menu
ru: Меню

# menu.what
source: What menu What menu What menu What menu What menu What menu What menu What menu What menu What menu What menu What menu What menu
ru: Теперь меню столовой можно узнать, не выходя из аудитории!

# menu.how
source: How menu How menu How menu How menu How menu How menu How menu How menu How menu How menu How menu How menu How menu How menu How menu
ru: Чтобы ознакомиться с перечнем блюд, выбери подходящий буфет из представленного перечня.

source: Timetable
ru: Расписание

# timetable.what
source: what timetable what timetable what timetable what timetable what timetable what timetable what timetable what timetable
ru: Этот сервис позволит следить за расписанием интересующих групп, преподавателей или аудиторий.

# timetable.how
source: How timetable How timetable How timetable How timetable How timetable How timetable How timetable How timetable How timetable How timetable
ru: На стартовом экране расположена строка поиска учебной группы. Введи интересующую и следи за расписанием. Аналогично с другими двумя формами по «свайпу» вправо. Строка поиска запоминает ранее введенные запросы.

source: Services
ru: Сервисы

# services.what
source: What services What services What services What services What services What services What services What services What services What services What services
ru: Вакансии для подработки, быстрые вопросы – ответы, кампус и многое другое доступно во вкладке «Сервисы».

# services.how
source: how services how services how services how services how services how services how services how services how services
ru: «Институт» - контакты дирекции, кафедры и студенческого совета. «Студенческая жизнь» - в СибГУ им. М.Ф. Решетнева можно не только получить высшее образование! «Корпуса» - геолокация корпусов университета с переадресацией на 2гис «Вакансии» - приглашение на работу молодых специалистов от компаний-партнеров вуза.

source: Profile
ru: Профиль

# profile.what
source: what profile what profile what profile what profile what profile what profile what profile what profile what profile what profile what profile
ru: Пройдя авторизацию, тебе станет доступна своя успеваемость на текущий момент. И многое другое!

# profile.how
source: how profile how profile how profile how profile how profile how profile how profile how profile how profile how profile how profile how profile
ru: В настройках можно изменить язык или поставить «темную тему»
